Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Å være en del av en parlamentarisk forsamling når eget parti sitter i et flertallsråd kan være en frustrerende øvelse, fordi oppgaven kun er å forsvare og lose forslagene uendret gjennom den politiske behandling.
sme: Dat ahte leat oassin parlamentáralaš čoahkkimis gos iežas bellodat lea eanetlohkoráđis, sáhttá leat hástaleaddji hárjehallan, danin go bargun lea dušše bealuštit ja mieđuštit árvalusaid rievddakeahttá politihkalaš meannudeami čađa.

source: Men slik er den politiske virkeligheten.
sme: Muhto nie lea politihkalaš duohtavuohta.

source: Oppsiden er at eget parti sitter i rådet, og partiet for derfor gjennomslag for sin politikk. Kan vi forente en endring på dagens uryddige praksis, slik at det parlamentariske system for styring også kan begynne å virke i Sametinget?
sme: Buoret bealli lea ahte iežas bellodat čohkká ráđis, ja bellodat oažžu danin iežas politihka čađa. Sáhttit go mii vuordit rievdama dálá eahpečorgadis praksisas, nu ahte parlamentáralaš vuogádat stivret maiddái doaibmagoahtá Sámedikkis?

source: Spørsmål 2 - Representant Per Mathis Oskal, Arbeiderpartiet. Veileder nødverge mot rovvilt. Det forrige Sametingsrådet avtalte med Klima- og miljødepartementet at de skulle lage en veileder for bruk av nødverge mot rovvilt.
sme: Gažaldat 2 - Áirras Per Mathis Oskal, Bargiidbellodat. Heahtedagu bagadus boraspiriid vuostá. Ovddit Sámediggeráđđi šiehtai Dálkkádat- ja birasdepartemeanttain ahte sii galge ráhkadit bagadusa heahtedagu geavaheami birra boraspiriid vuostá.

source: Hvordan har sametingsrådet fulgt opp dette?
sme: Mot lea sámediggeráđđi čuovvulan dan?

source: Spørsmål 3 - Representant Ann-Elise Finbog, Samefolkets parti. Bypolitisk handlingsplan! Samefolkets Parti fremmet en ny sak om bypolitisk handlingsplan i plenum i desember 2017.
sme: Gažaldat 3 - Áirras Ann-Elise Finbog, Sámeálbmot Bellodat. Gávpotpolitihkalaš doaibmaplána. Juovlamánu 2017 dievasčoahkkimis ovddidii Sámeálbmot Bellodat ođđa ášši gávpotpolitihkalaš doaibmaplána birra.

source: Samefolkets Parti ønsker å vite hvor saken står i dag og hva planene for den er.
sme: Sámeálbmot bellodat sávvá diehtit man guhkás áššiin leat ollen ja makkár plánat leat áššái.

source: Sett på bakgrunn av at utviklingen med at flere og flere samer flytter og bor i byer og tettsteder fortsetter, mener Samefolkets Parti at jobben med å få en handlingsplan på plass bør iverksettes snarest.
sme: Go oaidnit dakkár joatkašuvvi ovdáneami, mas eanet ja eanet sápmelaččat fárrejit ja bisánit gávpogiidda ja čoahkkebáikkiide, de oaivvilda Sámeálbmot Bellodat ahte ferte farggamusat bargagoahtit oažžut ođđa doaibmaplána.

source: Det blir mer og mer viktig at det samiske synliggjøres, styrkes -og videreutvikles.
sme: Šaddá deháleabbo ja deháleabbo čalmmustahttit, nannet ja gárgedit sámevuođa.

source: I Oslo, hvor samiskundervisningen ble vedtatt flyttet uten at foreldrene var involvert viser hvor viktig det er at klare regler finnes.
sme: Oslos, gos mearridedje sirdit sámegieloahpahusa almmá involverekeahttá váhnemiid proseassas, čájeha man dehálaš lea ahte gávdnojit čielga njuolggadusat.

source: Samefolkets Parti mener dette er med på å vise at en bypolitisk handlingsplan både er på sin plass – og trenges nå!
sme: Sámeálbmot Bellodaga mielas čájeha dát ahte lea dárbu gávpotpolitihkalaš doaibmaplánii – ja dat dárbbašuvvo dál!

source: Spørsmål 4 - Representant Ronny Wilhelmsen, Arbeiderpartiet Vi kan ikke se at punkt 6.2.3 (Annen oppfølging av samiske rettigheter arealer og ressurser - søkerbasert tilskudd) i Sametingets budsjett er redegjort for i Sametingsrådets beretning eller tilhørende vedlegg.
sme: Gažaldat 4 - Áirras Ronny Wilhelmsen, Bargiidbellodat Mii eat gávnna ahte Sámedikki bušeahta čuoggá 6.2.3 (Sámi areála- ja resursavuoigatvuođaid eará čuovvuleapmi – ohcanvuđot doarjagat) birra lea čielggaduvvon Sámediggeráđi doaibmadieđáhusas dahje dasa guoski mildosiin.

source: Da dette er en betydelig budsjettpost ber vi om en oversikt over forbruket så langt i år og innkommende søknader.
sme: Go dát lea stuora bušeahttapoasta, de mii bivdit ahte oažžut čilgehusa das movt dát ruđat leat geavahuvvon dássážii dán jagi, ja ohcamiid mat leat boahtán.

source: Saken påbegynt 04.06.19 kl. 16.15
sme: Ášši meannudeapmi álggahuvvui 04.06.19 dii. 16.15.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: SP - vedtak:
sme: DC - Mearrádus:

source: Saken avsluttet 04.06.19 kl. 17.20
sme: Ášši meannudeapmi loahpahuvvui 04.06.2019 dii. 17.20

source: Ášši/Sak 019/19
sme: Ášši 019/19

source: Sametingsrådets likestillingspolitiske redegjørelse om funksjonsnedsettelse
sme: Sámediggeráđi dásseárvopolitihkalaš čilgehus doaibmahehttehusa birra

source: Arkivsaknr. 19/1671
sme: Áššenr. 19/1671

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametinget har drøftet Sametingsrådets likestillingspolitiske redegjørelse om funksjonsnedsettelse.
sme: Sámediggi lea digaštallan Sámediggeráđi dásseárvopolitihkalaš čilgehus doaibmahehttehusa birra.

source: Redegjørelsen er vedlagt protokollen.
sme: Čilgehus lea mielddusin čoahkkingirjjis.

source: Innledning
sme: Álggahus

source: Sametingets handlingsplan for likestilling 2009-2013 har dannet grunnlaget for sametingsrådets arbeidet med likestilling i Sametinget de siste årene.
sme: Maŋimuš jagiin lea Sámedikki dásseárvodoaibmaplána 2009-2013 leamaš vuođđun sámediggeráđi dásseárvobargui Sámedikkis.

source: Virkeperioden for denne handlingsplanen er gått ut og den ble i 2015 fulgt opp av sametingsrådets likestillingspolitiske redegjørelse.
sme: Dán doaibmaplána doaibmaáigodat lea nohkan ja dat čuovvuluvvui 2015:s sámediggeráđi dásseárvopolitihkalaš čilgehusain.

source: Handlingsplanen og redegjørelsen har hatt tre innsatsområder: kjønnslikestilling, seksuelle legninger og vold i nære relasjoner.
sme: Doaibmaplánas ja čilgehusas leat leamaš golbma áŋgiruššansuorggi: dásseárvu, seksuála sodju ja veahkaváldi lagaš oktavuođain.

source: Nedsatt funksjonsevne har ikke vært eksplisitt omhandlet, men har inngått i den overordnete målsetningen om et likestilt samisk samfunn med like rettigheter og muligheter for alle.
sme: Doaibmahehttehus ii leat sierra gieđahallojuvvon, muhto lea leamaš mielde dan bajimuš mihttomearis ovttaárvosaš sámi servodaga birra gos buohkain leat ovttalágan vuoigatvuođat ja vejolašvuođat.

source: Likestilling er kjernen i Sametingets virksomhet.
sme: Dásseárvu lea guovddážis Sámedikki doaimmas.

source: Vi jobber for et likestilt samisk samfunn med like rettigheter og muligheter for alle.
sme: Mii bargat dan ala ahte sámi servodagas buohkain livčče ovttalágan vuoigatvuođat ja vejolašvuođat.

source: Utgangspunktet for å nå dette målet, er at likestilling berører alle samfunnsområdet og skal være en integrert del av vårt arbeid, uavhengig av blant annet kjønn, funksjonsevne, etnisitet og seksuell legning.
sme: Vuolggasadji dán mihttomeari juksamii, lea ahte dásseárvu guoská buot servodatsurggiide ja galgá leat heivehuvvon oassi min barggus, beroškeahttá earret eará sohkabealis, doaibmanávccain, etnisitehtas ja seksuála sojus.

source: Likestilling er derfor et aspekt ved alle politikkområdene i Sametinget, og likestilling skal derfor være en integrert del av hvert fagfelt.
sme: Dásseárvu lea danne geahččanguovlu buot politihkkasurggiin Sámedikkis, ja danne galgá dásseárvu leat heivehuvvon oassi juohke fágasuorggis.

source: Sametingsrådet ønsker å sette et særskilt fokus på samer med funksjonsnedsettelse.
sme: Sámediggeráđđi háliida bidjat erenoamážit fokusa sámiide geain lea doaibmahehttehus.

source: Dette er et fagfelt som i liten grad har vært i fokus.
sme: Dát fágasuorgi lea leamaš unnán fokusis.

source: Den senere tid er imidlertid dette kommet på dagsorden gjennom rapporter om situasjonen til samer med funksjonsnedsettelse.
sme: Maŋimuš áiggis lea dát dattetge boahtán beaiveortnegii raporttaid bokte daid sámiid dili birra geain lea doaibmahehttehus.

source: Denne redegjørelsen er en del av prosessen mot en ny sametingsmelding om likestilling.
sme: Dát čilgehus lea oassi proseassas ođđa sámediggedieđáhusa ráhkadeames dásseárvvu birra.

source: Mål: Bidra til likestilling og hindre diskriminering.
sme: Mihttomearri: Váikkuhit dásseárvvu ja eastadit vealaheami.

source: Nedsatt funksjonsevne innebærer tap av, skade på eller avvik i en kroppsdel eller i en av kroppens psykologiske, fysiologiske eller biologiske funksjoner.
sme: Doaibmahehttehus mearkkaša dan ahte gorutlahtu váilu, lea váddu dahje gorutlahttu ii leat nu mo dábálaččat dahje leat váttut goruda psykologalaš, fysiologalaš dahje biologalaš doaimmain.

source: Noen er født med en funksjonsnedsettelse, mens andre opplever å få en funksjonsnedsettelse på grunn av sykdom eller skade senere i livet.
sme: Muhtumat leat riegádan doaibmahehttehusain, go fas earát sáhttet oažžut doaibmahehttehusa dávdda dahje váttu geažil maŋŋelis eallimis.

source: Personer med nedsatt funksjonsevne kan deles inn i følgende hovedgrupper: - Personer med synshemming - Personer med bevegelseshemming - Personer med hørselshemming - Personer med utviklingshemming - Personer med psykososiale funksjonsnedsettelse
sme: Olbmuid geain lea doaibmahehttehus sáhttá juohkit čuovvovaš váldojoavkkuide: - Olbmot geain lea oaidninváddu - Olbmot geain lea doaibmavádjitvuohta - Olbmot geat leat guluheamet - Olbmot geain lea čálganvihki - Olbmot geain lea psykososiála doaibmahehttehus

source: Utviklingshemming er en samlebetegnelse for en rekke ulike diagnoser og tilstander som er knyttet til kognitive, språklige og sosiale vansker.
sme: Čálganvihki lea oktasaš doaba ollu sierralágan diagnosaide ja diliide mat čatnasit kognitiivvalaš, gielalaš ja sosiála váttisvuođaide.

source: Utviklingshemming faller innenfor det mer overordnede begrepet funksjonshemming eller funksjonsnedsettelse.
sme: Čálganvihki gullá eanet bajimuš doahpagii, doaibmavádjitvuođa dahje doaibmahehttehusa siskkobeallai.

source: Verdens Helseorganisasjon definerer utviklingshemming som: Tilstand av forsinket eller mangelfull utvikling av evner og funksjonsnivå, som spesielt er kjennetegnet ved hemming av ferdigheter som manifesterer seg i utviklingsperioden, ferdigheter som bidrar til det generelle intelligensnivået, for eksempel kognitive, språklige, motoriske og sosiale.
sme: Máilmmi Dearvvašvuođaorganisašuvdna meroštallama mielde lea čálganvihki: Maŋŋonan dahje váilevaš gálggaid ja funktionáladási ahtanuššan, mii erenoamážit lea dovdomearkan gálggaid hehttehusas mat oidnogohtet čálganáigodagas, gálggat mat váikkuhit oppalaš jierbmedási, ovdamearkka dihtii kognitiivvalaš, gielalaš, motorihkalaš ja sosiála beliide.

source: Utviklingshemming kan forekomme med eller uten andre psykiske og somatiske lidelser.
sme: Čálgovihki sáhttá ilbmat eará psyhkalaš ja somáhtalaš gillámušaiguin ovttas dahje daid haga.

source: Det er ikke en enhetlig begrepsbruk på samisk på dette feltet.
sme: Sámegillii eai leat dán suorggis cieggan doahpagat.

source: Begrepsbruken kan derfor bli noe unøyaktig.
sme: Danne sáhttet doahpagat geavahuvvot veaháš eahpedárkilit.

source: Det finnes noen eldre begrep.
sme: Gávdnojit muhtun boares doahpagat.

source: Disse kan imidlertid oppfattes som støtende.
sme: Dat sáhttet dattetge áddejuvvot unohassan.

source: Status
sme: Stáhtus

source: På bakgrunn av nyere forskning kan det vises til at en del samer med funksjonsnedsettelse per i dag ikke får tilgang til eget språk og kultur med henvisning til at de ikke har kapasitet til å lære seg to språk, altså norsk og samisk.
sme: Ođđaset dutkama vuođul sáhttá čujuhit ahte muhtun sámiin geain lea doaibmahehttehus dál eai beasa geavahit iežaset giela ja kultuvrra go čujuhuvvo ahte sis ii leat kapasitehta oahppat guokte giela, dárogiela ja sámegiela.

source: Enkelte får ikke muligheten til å velge samisk som førstespråk.
sme: Muhtumat eai oaččo vejolašvuođa válljet sámegiela vuosttaš giellan.

source: Konsekvensen av å ikke kunne snakke eller forstå samisk er for en del av disse at de opplever at deres kontakt med egen samisk familie, nettverk og lokalsamfunn begrenses.
sme: Boađus muhtumiidda das go eai sáhte hállat dahje áddet sámegiela lea ahte sin oktavuohta iežaset sámi bearrašiin, fierpmádagain ja báikegottiin gáržu.

source: De får dermed begrenset mulighet til å ta del i samisk kultur og til å utvikle samisk identitet.
sme: Sis šaddá de gáržžes vejolašvuohta searvat sámi kultuvrii ja ovddidit sámi identitehta.

source: Samtidig opplever en del samer med funksjonsnedsettelse at de ikke integreres ordentlig i det norske majoritetssamfunnet.
sme: Dasto vásihit muhtun sámit geain lea doaibmahehttehus ahte sii eai integrerejuvvo albma láhkai norgalaš majoritehtaservodagas.

source: Enkelte risikerer dermed verken å få ordentlig innpass i samiske eller norske miljøer og opplever dermed å ikke høre ordentlig hjemme noen steder.
sme: Dalle leage várra ahte buohkat eai dovdda gullevašvuođa sámi eaige norgalaš birrasiidda ja vásihit de ahte sis ii leat albma gullevašvuohta goappáge birrasii.

source: Det er også en del samer med funksjonsnedsettelse som opplever å måtte velge mellom nødvendige helse- og omsorgstjenester og tilgang til samisk språk og kultur, for eksempel ved at de for å få tilgang til nødvendige velferdstjenester flytter til områder hvor det bor få eller ingen andre samer, og hvor tilgang til samisk i skolen samt kontakt med samisk omgangskrets og familie blir svært begrenset.
sme: Muhtun sámit geain lea doaibmahehttehus vásihit ahte fertejit válljet dárbbašlaš dearvvašvuođa- ja fuolahusbálvalusaid ja sámegiela ja sámi kultuvrra gaskka, ovdamearkka dihtii dalle go dárbbašit dárbbašlaš čálgobálvalusaid ja dan dihtii fertejit fárret guovlluide gos ásset unnán dahje eai oppage eará sámit, ja gos sámegiella ii leat skuvllas ja oktavuohta sámi birrasiin ja bearrašiin lea hui gárži.

source: I forlengelsen av dette så er muligheten til selv å få bestemme hvor og hvordan en vil bo innskrenket for en del samer med funksjonsnedsettelse.
sme: Dasa lassin lea muhtun sámiide geain lea doaibmahehttehus vejolašvuohta ieš beassat mearridit gos ja movt háliida ássat gárži.

source: De kan oppleve å på sett og vis tvinges til å flytte fra primært samiske til primært norske områder.
sme: Sii sáhttet maiddái bággehallat fárret eret sámi guovllus norgalaš birrasii.

source: Dette kan medføre at de kan oppleve begrenset mulighet for å holde kontakt med sin samiske familie, samiske miljøer og aktiviteter.
sme: Dán geažil sáhttet dovdat ahte sis lea gáržžes vejolašvuohta doallat oktavuođa sin sámi bearrašii, sámi birrasiidda ja aktivitehtaide.

source: I tillegg har vi manglende kunnskap om tilgang til arbeidsliv og demokratisk deltagelse.
sme: Dasa lassin váilu mis máhttu bargoeallima ja demokráhtalaš searvama vejolašvuođain.

source: Samer med funksjonsnedsettelse er også særlig utsatt for mobbing, hatytringer, vold, overgrep, utfordringer med psykisk helse og kunnskap og kompetanse på hvordan forebygge, avdekke og følge opp denne typen utfordringer.
sme: Sámit geain lea doaibmahehttehus givssiduvvojit maiddái eanet, ožžot vaššicealkámušaid, gillájit veahkaválddi, vearredaguid, hástalusaid psyhkalaš dearvvašvuođain ja máhttu ja gelbbolašvuohta movt eastadit, fuomášit ja čuovvulit dán lágan hástalusaid.

source: Organisasjoner De samiske likestillingsorganisasjonene representerer det sivile samiske likestillingssamfunn.
sme: Organisašuvnnat Sámi dásseárvoorganisašuvnnat ovddastit siviila sámi dásseárvoservodaga.

source: For personer med nedsatt funksjonsevne finnes det imidlertid ikke egne samiske organisasjoner som representerer dem.
sme: Olbmuid várás geain lea doaibmahehttehus eai gávdno dattetge sierra sámi organisašuvnnat mat ovddastivčče sin.

source: Det finnes kun norske organisasjoner der samer i større eller mindre grad er involvert.
sme: Gávdnojit dušše norgalaš organisašuvnnat main sámi unnit dahje eanet leat mielde.

source: Framtidige utfordringer
sme: Hástalusat boahtteáiggis

source: Det endelige målet med prosjektet er ny forskningsbasert kunnskap om levekår for samer med funksjonsnedsettelse i Norge, Sverige og Finland.
sme: Loahpalaš mihttomearri prošeavttain lea ođđa dutkanvuđot máhttu sámiid eallineavttuid birra geain lea doaibmahehttehus Norggas, Ruoŧas ja Suomas.

source: Totalt har fem nasjonale forskningsrapporter blitt publisert, herunder to fra Norge, to fra Sverige og en fra Finland.
sme: Oktiibuot leat vihtta nationála dutkanraportta almmuhuvvon, guokte Norggas, guokte Ruoŧas ja okta Suomas.

source: Redegjørelsen gir en kort oppsummering av rapportene og prosjektets sluttrapport kommer med en sammenfatning av anbefalingene.
sme: Čilgehusas lea oanehis čoahkkáigeassu raporttain ja prošeavtta loahpparaporttas lea rávvagiin čoahkkáigeassu.

source: Dette danner et utgangspunkt for videre politikkutvikling.
sme: Dát lea vuođđun politihka ovddideapmái viidáseappot.

source: 1. «Situasjonen til samer med funksjonsnedsettelse», 2016 Situasjonen til samer med funksjonsnedsettelse varierer både med oppvekstsvilkår, tilknytning til egen samisk bakgrunn, kjønn, type funksjonsnedsettelse, alder og bosted og så videre.
sme: 1. «Situasjonen til samer med funksjonsnedsettelse 2016» (Sámiid dilli geain lea doaibmahehttehus) Sámiid dilli geain lea doaibmahehttehus molsašuddá sihke bajásšaddaneavttuid mielde, makkár oktavuohta sis lea iežas sámi duogážii, sohkabeallái, man lágan doaibmahehttehus lea, ahki ja ássanbáiki ja nu ain.

source: Samtidig er det innenfor det norske velferdsapparatet fremdeles et stort behov for større kunnskap om samisk kultur, språk og identitet, og større bevissthet om hva dette i praksis innebærer.
sme: Dasto dárbbaša norgalaš čálgoapparáhta hui ollu máhtu sámi kultuvrra, giela ja identitehta birra, ja stuorát dihtomielalašvuođa maid dat geavahusa mearkkaša.

source: Målet må være at de profesjonelle velferdsarbeiderne møter utfordringene med et kyndig blikk for det kulturspesifikke i den samiske kulturen.
sme: Mihttomearrin ferte leat ahte profešunealla čálgobargit deaivvadit hástalusaiguin ja máhttet oaidnit dan mii lea erenoamáš sámi kultuvrras.

source: 2. «Levnadsförhållanden bland samer med funktionsnedsättning i Sverige», 2016 Formålet med rapporten var å bidra til økt kunnskap om levekår blant samer med funksjonsnedsettelser i Sverige.
sme: 2. «Levnadsförhållanden bland samer med funktionsnedsättning i Sverige», 2016 (Sámiid geain lea doaibmahehttehus eallindilli Ruoŧas) Raportta ulbmilin lei buvttihit eanet máhtu eallineavttuid birra sámiid gaskkas geain lea doaibmahehttehus, Ruoŧas.

source: Intervjupersonene fokuserte hovedsakelig på evner og på måter å få hverdagen til å fungere tilfredsstillende, og ikke i første rekke på funksjonsnedsettelse eller diagnose.
sme: Jearaheaddjit fokuserejedje váldoáššis gálggaid ja vugiid movt oažžut doaibmat árgabeaivvi dohkálaččat, ja eaige vuosttažettiin doaibmahehttehusaid dahje diagnosaid.

source: Konklusjonene fra studien er at det er mangler i hjelpeapparatets tilpasning av tjenester til samer med funksjonsnedsettelser, noe som kan føre til redusert tilgjengelighet av tjenester og til utilstrekkelige tjenester.
sme: Dutkamuša konklušuvdnan leat ahte veahkkeapparáhta ii leat heivehan bálvalusaidis sámiide geain lea doaibmahehttehus, man geažil bálvalusaid oažžun sáhttá leat fuonit eaige bálvalusat leat dohkálaččat.

source: 3. «Förutsättningar och villkor för samer med funktionsnedsättning i de samiska förvaltningskommunerna i Sverige», 2017 Resultatene av denne studien samt tidligere statistikk viser at kommunenes kunnskap om rettighetene til samer som urfolk er mangelfull og det dette arbeidet må styrkes slik at kommunene skal kunne gi samer med funksjonsnedsettelser den støtte som kan forventes i henhold til FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne.
sme: 3. «Förutsättningar och villkor för samer med funktionsnedsättning i de samiska förvaltningskommunerna i Sverige», 2017 (Sámiid eavttut, geain lea doaibmahehttehus sámi hálddašangielddain Ruoŧas) Dán dutkamuša bohtosat ja ovddeš statistihkka čájehit ahte gielddaid máhttu sámiid vuoigatvuođaid birra go lea álgoálbmot lea váilevaš, ja dát bargu galgá nannejuvvot nu ahte gielddat galget sáhttit addit sámiide geain lea doaibmahehttehus dan doarjaga maid sáhttá vuordit ON olmmošvuoigatvuođaid konvenšuvnna mielde.

source: Det må også utvikles innsats på generelt nivå samt retningslinjer og strategier for hvordan samiske kommuner skal arbeide for å sikre at utfordringer knyttet til samer med funksjonsnedsettelser er integrert på alle områder og på alle nivåer i kommunene.
sme: Ferte bargat maiddái oppalaš dásis, ja ovddidit njuolggadusaid ja strategiijaid movt sámi gielddat galget sáhttit bargat sihkkarastin dihtii ahte hástalusat mat čatnasit sámiide geain lea doaibmahehttehus, leat integrerejuvvon buot surggiin ja buot dásiin gielddain.

source: 4. «Kartlegging av levekårene til personer med utviklingshemming i samiske områder», 2017 Denne undersøkelsen viser de samme tendenser som tidligere levekårsstudier: personer med utviklingshemming i samiske områder har i likhet med personer med utviklingshemming generelt, dårligere levekår enn befolkningen ellers på områder som boforhold, utdanning, arbeid, helse, sosialt nettverk, fritid og selvbestemmelse.
sme: 4. «Kartlegging av levekårene til personer med utviklingshemming i samiske områder», 2017 (Olbmuid geain lea doaibmahehttehus eallineavttuid kárten sámi guovlluin) Dát iskkadeapmi čájeha ollu dan seamma maid ovddeš eallineaktodutkamušat leat čájehan: olbmuin geain lea čalganvihki sámi guovlluin lea nugo olbmuin oppalaččat geain lea čalganvihki, fuonit eallineavttut go álbmogis muđui surggiin nugo ássandilli, oahppu, bargu, dearvvašvuohta, sosiála fierpmádat, asttuáigi ja iešmearrideapmi.

source: De er i tillegg mer utsatt for mobbing og vold enn andre.
sme: Dassi lassin givssiduvvojit sii eanet ja gillájit veahkaválddi eanet go earát.

source: På enkelte områder er det i tillegg store forskjeller mellom levekårene til personer med utviklingshemming med og uten samisk bakgrunn, ikke minst når det gjelder psykisk helse og mobbing.
sme: Muhtun surggiin leat dasa lassin stuorra erohusat eallineavttuid gaskka olbmuin geain lea čálganvihki sámi duogáža ja ii sámi duogáža gaskka, erenoamážit go guoská psyhkalaš dearvvašvuhtii ja givssideapmái.

source: Det er også kjønnsmessige forskjeller når det gjelder mobbing, hvor kvinner er mer utsatte enn menn.
sme: Gávdnojit maiddái erohusat sohkabeliid gaskka go guoská givssideapmái, ja nissonolbmot gillájit eanet go almmáiolbmot.

source: 5. «Experiences of inclusion and welfare services among Finnish Sámi with disabilities», 2017 Formålet den finske studien var å undersøke omfanget av selvopplevd diskriminering blant samer med funksjonsnedsettelse samt individuelle mestringsstrategier og hvordan de opplever møtet med hjelpeapparatet.
sme: 5. «Experiences of inclusion and welfare services among Finnish Sámi with disabilities», 2017 (Vásihusat searvvahemiin ja čálgobálvalusain Suoma beale sámiid gaskkas geain lea doaibmahehttehus) Suoma dutkamuša ulbmilin lei iskat man ollu sámit, geain lea doaibmahehttehus ieža leat vásihan givssideami ja makkár individuála birgenstrategiijat sis leat ja movt sii vásihit deaivvadeami veahkkeapparáhtain.

source: Denne studien viser at også andre faktorer enn samisk bakgrunn og nedsatt funksjonsevne fører til diskriminering.
sme: Dát dutkamuš čájeha ahte maiddái eará bealit go sámi duogáš ja doaibmahehttehus dagahit givssideami.
